main_menu_message = Это бот конвертации и просмотра курсов валют.
                    Отправь /help для получения подробной информации

lang-ru = 🇷🇺 Русский
lang-en = 🇬🇧 English

start-exchange = Конвертер валюты
exchange-err-message = Неверный формат сообщения
exchange-message = Отправьте какую валюту хотите поменять в формате <b>"какую-конвертировать в-какую-конвертировать количество"</b>

                   Например: <b>"USD RUB 100"</b>

start-rates = Курс валют
rates_message = Курс валют

back-to_menu = Вернуться в главное меню

help-message = Этот бот показывает актуальные курсы валют, а так же конвертирует их

               /start - перейти в главное меню
               /exchange from to amount - конвертирует количество валюты(amount) из валюты from в валюту to
               /rates - показать текущий курс валют